asciinema
automake
ccze
coreutils
curl
dep
elixir
foremost
ghostscript
git
gnunet
gobuster
gtk+
gtk+3
heroku/brew/heroku
hugo
irssi
jhead
jq
libyaml
mas
mdcat
mkvalidator
netcat
nmap
node@10
p7zip
py2cairo
pygobject
sqlmap
telnet
testdisk
tor
trash
tree
watchexec
wget
wine
zola
zsh
