appcleaner
db-browser-for-sqlite
filezilla
handbrake
imageoptim
jetbrains-toolbox
keybase
mark-text
mu-editor
multifirefox
ngrok
pdfinfo
postman
psequel
sequel-pro
signal
spectacle
sublime-text
tor-browser
virtualbox
vlc
