appcleaner
atom
cyberduck
db-browser-for-sqlite
font-source-code-pro
handbrake
imageoptim
jetbrains-toolbox
keybase
meld
mkvtoolnix
multifirefox
ngrok
osxfuse
pdfinfo
podman
postman
psequel
sequel-pro
signal
soundflowerbed
spectacle
standard-notes
sublime-text
telegram
tor-browser
virtualbox
vlc
xquartz
